<?php

return [
    'title'    => 'Про нас',
    'subtitle' => 'Ми - багатопрофільна будівельна компанія.',
    'text1'    => 'Були втіленні в життя наступні значимі об’єкти :
        <ul>
            <li>Будівництво Полтавського ЦНАП;</li>
            <li>Капітальний ремонт сесійної зали Полтавської обларади;</li>
            <li>Реконструкції відділення передчасно народжених та патології новонароджених
            та офтальмологічного відділення;</li>
            <li>Капітальний ремонт відділення анестезіології та інтенсивної терапії комунального
            підприємства «1-а міська клінічна лікарня Полтавської міської ради»;</li>
            <li>Та багато інших.</li>
        </ul>',

    'text2'         => 'За роки своєї роботи виросли з маленької команди фахівців своєї
                                справи у потужний будівельний бренд, що займає провідну
                                позицію на ринку Полтави та Полтавській області.',
    'text3'         => 'Маємо всі дозвільні документи на проведення будівельно-монтажних робіт загального
                                призначення, на будівництво об\'єктів інженерної інфраструктури, на провадження
                                господарської діяльності з надання послуг і виконання робіт протипожежного призначення.
                                Ми також  сертифіковані міжнародною компанією “CERTSYSTEMS” , в частині менеджменту
                                якості , яка відповідає міжнародним стандартам.',
    'services'      => [
        'title' => 'Виконуємо повний комплекс для зведення споруд:',
        '01'    => 'Підготовчі роботи',
        '02'    => 'Монолітні роботи',
        '03'    => 'Покрівельні роботи',
        '04'    => 'Оздоблювальні роботи',
        '05'    => 'Штукатурні роботи',
        '06'    => 'Електромеханічні роботи',
        '07'    => 'Монтаж водопровідних мереж',
        '08'    => 'Систем опалення та кондиціонування',
        '09'    => 'Гідроізоляційні роботи',
        '10'    => 'Благоустрій території',
    ],
    'documentation' => [
        'title'              => 'Документація:',
        'license'            => 'Ліцензія',
        'license-subtitle'   => 'Державна архітектурно-будівельна інспекція України',
        'sertificate'        => 'Сертифікат',
        'sertificate-title1' => 'Системи менеджменту якості',
        'sertificate-title2' => 'Державна служба України з надзвичайних ситуацій',
        'partner'            => 'Наші партнери:',

    ],
];
