<?php

return [
    'name'            => 'Повна назва об’єкту',
    'price'           => 'Ціна',
    'currency'        => '$',
    'head'            => [
        'title' => 'Клубний будинок на садовій',
    ],
    'tabs'            => [
        'info' => 'Інформація про об’єкт',
        'plan' => 'Планування квартир',
        'news' => 'новини',
    ],
    'plan'            => [
        'title'     => 'Перший поверх',
        'apartment' => 'Квартири',
    ],
    'character'       => [
        'title'      => 'Характеристики',
        'started_at' => 'Рік старту будівництва',
        'ended_at'   => 'Рік закінчення будівництва',
        'material'   => 'Конструкція',
        'heating'    => 'Опалення',
        'status'     => 'Тип',
        'price'      => 'Ціна',
        'floors'     => 'Поверхів',
        'total_area' => 'Загальна площа',
        'parking'    => 'Паркінг',
        'view'       => 'Вид',
    ],
    'character_value' => [
        'parking' => 'Присутній',
    ],
    'details'         => 'Детальніше',
];
