<?php

return [
    'title' => 'ПРО НАС',
    'text' => 'Чому потрібно вибрати нашу компанію?
    На етапі проектування важливо звертатися до професіоналів. Команда наших фахівців готова виконати всі види робіт якісно та грамотно, а в фінальному результаті надати докладний звіт про виконану роботу.
    Ми відповідально ставимося до виконання навіть невеликих замовлень, дотримуємося всіх термінів обумовленого періоду і в межах бюджету. Звертаючись до нас, ми гарантуємо, що ви отримаєте найкращий результат за короткий термін.',
    'service1' => 'Підготовчі роботи',
    'service2' => 'Монолітні роботи',
    'service3' => 'Покрівельні роботи',
    'service4' => 'Оздоблювальні роботи',
    'service5' => 'Штукатурні роботи',
    'service6' => 'Електромеханічні роботи',
    'service7' => 'Монтаж водопровідних мереж',
    'service8' => 'Систем опалення та кондиціонування',
    'service9' => 'Гідроізоляційні роботи',
    'service10' => 'Благоустрій території',
];
