<?php

return [
    'title'          => 'Наші послуги',
    'title_card'     => [
        'generic'   => 'Послуга генерального підряду',
        'project'   => 'Роботи з проектування',
        'ingeneric' => 'Інженерний супровід',
        'montag'    => 'Монтаж інженерно-технічних мереж',
        'clear'     => 'Чистове оздоблення',
    ],
    'generic_text'   => '<p>Як спроектувати, побудувати й запустити проект в експлуатацію, не перевищивши
        виділеного бюджету? Правильне рішення - знайти надійного генпідрядника.</p>
        <p>Послуга генерального підряду дозволить перекласти відповідальність за організацію і
        проведення будівельних робіт на професіоналів.</p>
        <p>Чому без генерального підряду не обходиться жодне велике будівництво?</p>
        <p>На адмістратора будівельного майданчика звеликим досвідом покладається все навантаження та відповідальність.
        Він зможе не тільки забезпечити якісне виконання всіх процесів, але і простежить,
        щоб все пройшло без непердбачуваних фінансових витрат.</p>
        <p>Генеральний підрядник закуповує необхідні матеріали для будівництва і забезпечує
        наявність спеціалізованої техніки на об\'єкті.</p>
        <p>Замовнику не потрібно буде витрачати час на пошук фахівців і налагодження взаємодії
        з будівельною бригадою.</p>',
    'project_text'   => '<p>Будівництво будь-якого сучасного будинку не обходиться без підготовленого
        заздалегідь проекту. Проектування - важливий етап в будівництві магазинів, офісів,
        громадських будівель, житлових будинків та інших споруд.</p>
        <p>Послуги повного спектра робіт з проектування від професіоналів дозволяють
        замовнику не тільки заощадити, але й отримати гарантії від компанії-забудовника.</p>
        <p>Для чого необхідно проектування?</p>
        <p>Проект регламентує всі роботи зі зведення споруди. Подібний документ здатний
        вирішити такі завдання:</p>
        <ul>
            <li>контролювати всі витрати на будівництво;</li>
            <li>дозволяє заздалегіть професійно слпанувати та узгодити під\'єднання спорудження до централізованих мереж електрики,
        водопостачання і газопроводу;</li>
            <li>уникнути непердбачених помилок на перших стадіях будівництва;</li>
            <li>дозволяє отримати дозвіл на будівництво у відповідних державних органах;</li>
            <li>дає можливість після закінчення будівництва зареєструвати нерухомість і
        застрахувати її.</li>
        </ul>',
    'ingeneric_text' => '<p>Будівництво будь-якого масштабу вимагає уваги з боку професіоналів.
        Інженерний супровід і контроль дозволяє пройти експертизи та погодження в області
        геології, екології та будівництва.</p>
        <p>Моніторинг всіх етапів нашими фахівцями стане гарантією безпеки під час реконструкції,
        монтажно-будівельних та інших видів робіт.</p>
        <p>Які види інженерного супроводу повинні проводитися?</p>
        <p>Інженерне супроводження здійснюється з метою допомоги забудовнику у проведенні
         всіх робіт без помилок і з максимальною безпекою. Крім цього, не останнє місце
         посідає й контроль за дотриманням чинних норм та вимог відповідно до законодавства.</p>',
    'montag_text'    => '<p>Важливим етапом в проектуванні та зведенні споруд є монтаж інженерно-технічних
        мереж. Вони створюють комфортні умови для проживання і роботи в будівлях.</p>
        <p>Особливості монтажу інженерно-технічних мереж:</p>
        <p>Всі інженерні системи взаємопов\'язані, тому краще здійснювати комплексний монтаж.</p>
        <p>Монтаж інженерних комунікацій - масштабний вид робіт, без якого здати об\'єкт в
        експлуатацію неможливо. В процесі установки магістралей повинен бути виконаний
        монтаж систем:</p>
        <ul>
            <li>Вентиляції;</li>
            <li>Кондиціонування;</li>
            <li>Каналізації;</li>
            <li>Опалення;</li>
            <li>Електропостачання.</li>
        </ul>
        <p>Всі ці процеси готова виконати наша компанія - "СТОП". Вже на стадії проектування ми
        врахуємо всі тонкощі і умови, що б отримати якісний результат.</p>',
    'clear'          => '<p>Завершальний етап будівництва - це оздоблювальні роботи.</p>
        <p>Вони діляться на два види: внутрішня обробка і зовнішня.</p>
        <p>Ці види оздоблювальних робіт складаються з комплексних послуг, метою яких є підвищення експлуатаційних і естетичних якостей будівлі.</p>
        <p>Зовнішнє оздоблення є не менш важливим етапом будівництва, воно задає риси, які характеризують Ваш будинок і виділяє його серед інших.</p>
        <p>Внутрішне оздоблення це один із завершальних етапів в будівництві. Вирівнювання стін, підлог, штукатурка зовнішніх і внутрішніх стін.</p>
        <p>Так само в цю послугу входить:</p>
        <ul>
            <li>Укладання підлогового покриття;</li>
            <li>Оформлення стін;</li>
            <li>Монтаж вимикачів і розеток;</li>
        </ul>
        <p>Наші фахівці проведуть огляд приміщення і зроблять прорахунок всіх необхідних матеріалів.</p>',
];
