<?php

return [
    'title'    => 'О нас',
    'subtitle' => 'Мы - многопрофильная строительная компания.',
    'text1'    => 'Были воплощении в жизнь следующие значимые объекты:
        <ul>
            <li>Cтроительство Полтавского ЦНАП;</li>
            <li>Капитальный ремонт сессионного зала Полтавского облсовета;</li>
            <li>Реконструкции отделения преждевременно рождения и патологии новорожденных
            и офтальмологического отделения;</li>
            <li>Капитальный ремонт отделения анестезиологии и интенсивной терапии
            коммунального предприятия «1я городская клиническая больница Полтавского городского совета»;</li>
            <li>И многое другое.</li>
        </ul>',

    'text2'         => 'За годы своей работы выросли из маленькой команды специалистов своего
                                дела в мощный строительный бренд, занимающий ведущую
                                позицию на рынке Полтавы и Полтавской области.',
    'text3'         => 'Есть все разрешительные документы на проведение строительно-монтажных работ общего
                                назначения, на строительство объектов инженерной инфраструктуры, на осуществление
                                хозяйственной деятельности по предоставлению услуг и выполнению работ противопожарного назначения.
                                Мы также сертифицированы международной компанией "CERTSYSTEMS", в части менеджмента
                                качества, которая соответствует международным стандартам.',
    'services'      => [
        'title' => 'Выполняем полный комплекс для возведения сооружений:',
        '01'    => 'Подготовительные работы',
        '02'    => 'Монолитные работы',
        '03'    => 'Кровельные работы',
        '04'    => 'Отделочные работы',
        '05'    => 'Штукатурные работы',
        '06'    => 'Электромеханические работы',
        '07'    => 'Монтаж водопроводных сетей',
        '08'    => 'Систем отопления и кондиционирования',
        '09'    => 'Гидроизоляционные работы',
        '10'    => 'Благоустройство территории',
    ],
    'documentation' => [
        'title'              => 'Документация:',
        'license'            => 'Лицензия',
        'license-subtitle'   => 'Государственная архитектурно-строительная инспекция Украины',
        'sertificate'        => 'Сертификат',
        'sertificate-title1' => 'Системы менеджмента качества',
        'sertificate-title2' => 'Государственная служба Украины по чрезвычайным ситуациям',
        'partner'            => 'Наши партнеры:',

    ],
];
