<?php

return [
    'name'            => 'Полное название объекта',
    'price'           => 'Цена',
    'currency'        => '$',
    'head'            => [
        'title' => 'Клубный дом на садовом',
    ],
    'tabs'            => [
        'info' => 'Информация о объекте',
        'plan' => 'Планировки квартир',
        'news' => 'Новости',
    ],
    'plan'            => [
        'title'     => 'Первый этаж',
        'apartment' => 'Квартиры',
    ],
    'character'       => [
        'title'      => 'Характеристики',
        'started_at' => 'Год старта строительства',
        'ended_at'   => 'Год окончания строительства',
        'material'   => 'Конструкция',
        'heating'    => 'Отопление',
        'status'     => 'Тип',
        'price'      => 'Цена',
        'floors'     => 'Этажей',
        'total_area' => 'Общая площадь',
        'parking'    => 'Паркинг',
        'view'       => 'Вид',
    ],
    'character_value' => [
        'parking' => 'Присутствует',
    ],
    'details'         => 'Подробнее',
];
