<?php

return [
    'title'     => 'ПРО НАС',
    'text'      => 'Почему нужно выбрать нашу компанию?
    На этапе проектирования важно обращаться к профессионалам. Команда наших специалистов готова выполнить все виды работ качественно и грамотно, а в финальном результате предоставить подробный отчет о проделанной работе.
    Мы ответственно относимся к выполнению даже небольших заказов, соблюдаем все сроки обусловленного периода и в пределах бюджета. Обращаясь к нам, мы гарантируем, что вы получите лучший результат за короткий срок.',
    'service1'  => 'Подготовительные работы',
    'service2'  => 'Монолитные работы',
    'service3'  => 'Кровельные работы',
    'service4'  => 'Отделочные работы',
    'service5'  => 'Штукатурные работы',
    'service6'  => 'Электромеханические работы',
    'service7'  => 'Монтаж водопроводных сетей',
    'service8'  => 'Систем отопления и кондиционирования',
    'service9'  => 'Гидроизоляционные работы',
    'service10' => 'Благоустройство территорий',
];
