<?php

return [
    'title'          => 'Наши услуги',
    'title_card'     => [
        'generic'   => 'Услуга генерального подряда',
        'project'   => 'Работы по проектированию',
        'ingeneric' => 'Инженерное сопровождение',
        'montag'    => 'Монтаж инженерно-технических сетей',
        'clear'     => 'Чистовая отделка',
    ],
    'generic_text'   => '<p>Как спроектировать, построить и запустить проект в эксплуатацию, не превысив
         выделенного бюджета? Правильное решение - найти надежного генподрядчика.</p>
        <p>Услуга генерального подряда позволит переложить ответственность за организацию и
         проведение строительных работ на профессионалов.</p>
        <p>Почему без генерального подряда не обходится ни одно крупное строительство?</p>
        <p>Строительство не может обойтись без услуги генподряда. На администратора строительной
         площадки возлагается вся нагрузка. Он сможет не только обеспечить качественное
         выполнения всех процессов, но и проследит, чтобы все прошло без финансовых потерь.</p>
        <p>Генеральный подрядчик закупает необходимые материалы для строительства и обеспечивает
         наличие специализированной техники на объекте.</p>
        <p>Заказчику не нужно будет тратить время на поиск специалистов и налаживания взаимодействия
         со строительной бригадой.</p>',
    'project_text'   => '<p>Строительство любого современного дома не обходится без подготовленного
         заранее проекта. Проектирование - важный этап в строительстве магазинов, офисов,
         общественных зданий, жилых домов и других сооружений.</p>
        <p>Услуги полного спектра работ по проектированию от профессионалов позволяют
         заказчику не только сэкономить, но и получить гарантии от компании-застройщика.
        <p>Для чего необходимо проектирование?</p>
        <p>Проект регламентирует все работы по возведению сооружения. Подобный документ способен
         решить следующие задачи:</p>
        <ul>
            <li>контролировать все расходы на строительство;</li>
            <li>позволяет подсоединить сооружения к централизованным сетям электричества, водоснабжения и газопровода;</li>
            <li>избежать ошибок на первых стадиях строительства;</li>
            <li>позволяет получить разрешение на строительство в соответствующих государственных органах;</li>
            <li>дает возможность после окончания строительства зарегистрировать недвижимость и
         застраховать ее.</li>
        </ul>',
    'ingeneric_text' => '<p>Строительство любого масштаба требует внимания со стороны профессионалов.
         Инженерное сопровождение и контроль позволяет пройти экспертизы и согласования в области
         геологии, экологии и строительства.</p>
        <p>Мониторинг всех этапов нашими специалистами станет гарантией безопасности во время реконструкции,
         монтажно-строительных и других видов работ.</p>
        <p>Какие виды инженерного сопровождения должны проводиться?</p>
        <p>Инженерное сопровождение осуществляется с целью помочь застройщику в проведении
         всех работ без ошибок и с максимальной безопасностью. Кроме этого, не последнее место
         занимает и контроль за соблюдением действующих норм и требований в соответствии с законодательством.</p>',
    'montag_text'    => '<p>Важным этапом в проектировании и возведении сооружений является монтаж инженерно-технических
         сетей. Они создают комфортные условия для проживания и работы в зданиях.</p>
        <p>Особенности монтажа инженерно-технических сетей:</p>
        <p>Все инженерные системы взаимосвязаны, поэтому лучше осуществлять комплексный монтаж.</p>
        <p>Монтаж инженерных коммуникаций - масштабный вид работ, без которого сдать объект в
         эксплуатацию невозможно. В процессе установки магистралей должен быть выполнен
         монтаж систем:</p>
        <ul>
            <li>Вентиляции;</li>
            <li>Кондиционирования;</li>
            <li>Канализации;</li>
            <li>Отопления;</li>
            <li>Электроснабжения.</li>
        </ul>
        <p>Все эти процессы готова выполнить наша компания - "СТОП". Уже на стадии проектирования мы
         учтем все тонкости и условия, что бы добится качетсвенного результата.</p>',
    'clear'          => '<p> Завершающий этап строительства - это отделочные работы.</p>
        <p> Они делятся на два вида: внутренняя отделка и внешняя.</p>
        <p> Эти виды отделочных работ состоят из комплексных услуг, целью которых является повышение эксплуатационных и эстетических качеств здания.</p>
        <p> Наружная отделка не менее важный этап строительства, оно задает черты, которые характеризуют Ваш дом и выделяет его среди других.</p>
        <p> Внутренняя отделка это один из завершающих этапов в строительстве. Выравнивание стен, полов, штукатурка наружных и внутренних стен.</p>
        <p> Так же в эту услугу входит:</p>
        <ul>
            <li> Укладка напольного покрытия;</li>
            <li> Оформление стен;</li>
            <li> Монтаж выключателей и розеток;</li>
        </ul>
        <p> Наши специалисты проведут осмотр помещения и сделают просчет всех необходимых материалов.</p>',
];
